
/* Class = "NSTextFieldCell"; title = "Your Chocolat trial has expired :("; ObjectID = "6"; */
"6.title" = "Deine Testversion von Chocolat ist abgelaufen :(";

/* Class = "NSTextFieldCell"; title = "Everything will work as before, except the font has been changed to "; ObjectID = "67"; */
"67.title" = "Alles wird genauso wie vorher funktionieren, nur dass die Schriftart geändert wurde - zu ";

/* Class = "NSTextFieldCell"; title = "Comic Sans."; ObjectID = "69"; */
"69.title" = "Comic Sans.";

/* Class = "NSButtonCell"; title = "Buy Chocolat"; ObjectID = "71"; */
"71.title" = "Chocolat kaufen";
